tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@3"
brew "libpq"
brew "rbenv"
vscode "akamud.vscode-theme-onedark"
vscode "Equinusocio.vsc-community-material-theme"
vscode "Equinusocio.vsc-material-theme"
vscode "equinusocio.vsc-material-theme-icons"
vscode "george-alisson.html-preview-vscode"
vscode "GitHub.copilot"
vscode "GitHub.github-vscode-theme"
vscode "johnpapa.winteriscoming"
vscode "kaiwood.endwise"
vscode "KoichiSasada.vscode-rdbg"
vscode "manuelpuyol.erb-linter"
vscode "mechatroner.rainbow-csv"
vscode "ms-vscode.live-server"
vscode "oderwat.indent-rainbow"
vscode "Postman.postman-for-vscode"
vscode "teabyii.ayu"
vscode "whizkydee.material-palenight-theme"
vscode "ZneuRay.erb-vscode-snippets"
